<template>
  <div id="fourth" class="main__right__second main__right__fourth full-height">
    <div class="main__right__second__image main__right__fourth__image"></div>
    <div class="main__right__second__text">
      <span class="title">Инфраструктура</span>
      <h2 class="semibold">РАЗВИТАЯ</h2>
      <h2>ИНФРАСТРУКТУРА</h2>
      <p>
        На территории комплекса TALISMAN есть ко-<br />
        фейня, супермаркет, салон красоты, ресторан<br />
        и многое другое. Также в доступности распо-<br />
        ложены крупные строительные магазины,<br />
        дошкольные образовательные центры, архе-<br />
        ологический парк.
      </p>
      <h3>ДВОР БЕЗ МАШИН</h3>
      <p>
        В жилом комплексе TALISMAN предусмотрен<br />
        просторный одноэтажный подземный паркинг–<br />
        благодаря этому внутренние дворы и терри-<br />
        тория комплекса не будут заставлены<br />
        машинами. Такое преимущество станет<br />
        немаловажным при выборе ЖК для семей,<br />
        где есть дети и пожилые родители.
      </p>
      <h3>БЕЗОПАСНОСТЬ</h3>
      <p>
        Внутренние дворы комплекса спроектирова-<br />
        ны как закрытая, приватная территория для<br />
        жителей, с контролируемым доступом по<br />
        электронному ключу и системой Face ID.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: "FourthComponent",
};
</script>
