<template>
  <div class="main__right__second">
    <div class="main__right__second__text">
      <span class="title">О проекте Талисман</span>
      <h2 class="semibold">TALISMAN</h2>
      <h2>RESIDENTIAL COMPLEX</h2>
      <p>
        Многоквартирный жилой комплекс премиум<br />
        класса TALISMAN отличается удобным распо-<br />
        ложением и станет идеальным пространством<br />
        для успешных людей, которые ценят своё<br />
        время, комфорт и безопасность.
      </p>
      <h3>Удобное расположение</h3>
      <p>
        Комплекс расположен рядом с важными<br />
        транспортными системами города, что позволит<br />
        добираться в любую точку города по удобному<br />маршруту.
      </p>
      <h3>Малоэтажная застройка</h3>
      <p>
        Малоэтажные дома обеспечивают хорошую<br />
        продуваемость на территории всего комплек-<br />са. Комплекс выполнен в
        современном дина-<br />
        мичном стиле - четырёхэтажные дома<br />
        с просторными 1-2-3-4 комнатными кварти-<br />
        рами и функциональными планировками.
      </p>
    </div>
    <div class="main__right__second__image"></div>
  </div>
</template>

<script>
export default {
    name: "SecondComponent"
}
</script>